return {
    ["498F9155BBC1ED766ED3ED206078F3169250FB55C5BA5CFCC886BAB668E7CDD4"] = {
        Name = "Scoper",
        User = "765706304656113664",
        Ping = "@yourscoper"
    },
    ["d69af738-5b38-11ed-965c-806e6f6e6963"] = {
        Name = "Scoper",
        User = "765706304656113664",
        Ping = "@yourscoper"
    },
    ["B34EFAB31C210623D0BDC69A73AC399CDBDD5312C5CA6D9AC6C00708C1ADC3C2"] = {
        Name = "corpsee",
        User = "1292761130707718150",
        Ping = "<@1292761130707718150>"
    },
    ["76d85d3ac787f882e69fd016042dc3dbbc59d9ed00a31aee222bd38d074e1e6c"] = {
        Name = "Jimveran Jonex",
        User = "1314606578858459196",
        Ping = "<@1314606578858459196>"
    },
    ["CF2B59F15E8A204EC21675EE34388D0AEDCD8FBAEAEAB44209299C64BED32AAC"] = {
        Name = "новый лох",
        User = "1022129337299894323",
        Ping = "<@1022129337299894323>"
    },
    ["b1bad456-e80f-11ef-84a6-806e6f6e6963"] = {
        Name = "новый лох",
        User = "1022129337299894323",
        Ping = "<@1022129337299894323>"
    },
    ["EC96B1A9B022D6912300E9D2A02AAF16DB1818B9528DDBD9B13D017BC6763D5B"] = {
        Name = "Lucas",
        User = "989615664580935691",
        Ping = "<@989615664580935691>"
    },
    ["34c78ffc49b321d8"] = {
        Name = "melody.",
        User = "788860400677683210",
        Ping = "<@788860400677683210>"
    },
    ["f217a324c394e9fc65a5100b73159b59ec234e873b1b25981ae31a476895ce88"] = {
        Name = "Norbex",
        User = "818580495940059188",
        Ping = "<@818580495940059188>"
    },
    ["16c5053380d9a6912d3323a683c84c8c5c873db1f92c77a0884107d0773a87e9"] = {
        Name = "hcked buddy",
        User = "1312534639298084947",
        Ping = "<@1312534639298084947>"
    },
    ["88a0332f998c5a1010b7a01bf2d630553c5ad742338aeec7c73a6439f312b03d"] = {
        Name = "𓂀 vex",
        User = "1006738336054001806",
        Ping = "<@1006738336054001806>"
    },
    ["2455c103509c055acc1350565208741bebc88a9a36fe223153223a2de97052ac"] = {
        Name = "Belallaleb123",
        User = "1338116979629887533",
        Ping = "<@1338116979629887533>"
    },
    ["73F35BA3ADD8EDED62C3F0BEBE87A5FD35442202E9C2E87A40BB7D5FE38E5B5B"] = {
        Name = "никита бизнесмен",
        User = "967709613023707198",
        Ping = "<@967709613023707198>"
    },
    ["d44cd5878fd0c5eed9a5f447fea85cb32fc771cfa923f9da18d956546a076759"] = {
        Name = "𝐉𝐔𝐆",
        User = "1291989825481867277",
        Ping = "<@1291989825481867277>"
    },
    ["f16c41a74322ffc89264b3fb9f57d61e967194ab8f1e4b0a22b8add668ff9166"] = {
        Name = ".2exlusive",
        User = "1195557509570764850",
        Ping = "<@1195557509570764850>"
    },
    ["3ea1e4a21dccd5054cba4a035d9fd4f86f05fc9b646b241af482e556f961f25c"] = {
        Name = "CiA 🇰🇼",
        User = "1038104009912889394",
        Ping = "<@1038104009912889394>"
    },
    [""] = {
        Name = "",
        User = "",
        Ping = "<@>"
    },
    [""] = {
        Name = "",
        User = "",
        Ping = "<@>"
    }
}
